/* CAUTION: This is a hand edited file, not generated by genStrings. */
/*       GENERAL       */
"Default" = "Standard";
"HP Printer Monitor" = "HP Printer Monitor";
"Autoselect" = "Vælg automatisk";
"Automatic" = "Automatisk";
"Color" = "Farve";
"On" = "Til";
"Off" = "Fra";
/*       CATRIDGES      */
"Black" = "Sort";
"Black/Cyan" = "Sort/cyan";
"Black/Yellow" = "Sort/gul";
"Blue Photo, Tri-color, Black" = "Blå foto, trefarvet, sort";
"Blue Photo, Tri-color, Gray Photo" = "Blå foto, trefarvet, grå foto";
"Blue Photo" = "Blå foto";
"Cyan" = "Cyan";
"Cyan/Magenta" = "Cyan/magenta";
"Gray" = "Grå";
"Light Cyan" = "Lys cyan";
"Light Gray" = "Lysegrå";
"Light Magenta" = "Lys magenta";
"Light Magenta/Light Cyan" = "Lys magenta/lys cyan";
"Light Yellow" = "Lysegul";
"Magenta" = "Magenta";
"Magenta/Cyan" = "Magenta/cyan";
"Magenta/Yellow" = "Magenta/gul";
"Matte Black" = "Mat sort";
"Matte Black/Cyan" = "Mat sort/cyan";
"Photo Black" = "Foto sort";
"Photo Black/Light Gray" = "Foto sort/lysegrå";
"Photo, Tri-color, Black" = "Foto, trefarvet, sort";
"Photo, Tri-color, Gray Photo" = "Foto, trefarvet, grå foto";
"Photo" = "Foto";
"Silver ink (for Windows only)" = "Sølv blæk (kun Windows)";
"Tri-Color, Black" = "Trefarvet, sort";
"Tri-Color, Gray Photo" = "Trefarvet, grå foto";
"Tri-Color, Photo" = "Trefarvet, foto";
"Tri-Color" = "Trefarvet";
"Unknown Cartridge" = "Ukendt patron";
"Yellow" = "Gul";
/*       driver internal events       */
"Printing page %d, %d%% complete..." = "Udskriver side %d, %d%% færdig...";
/*       PRINTER PRESETS       */
"Photo paper from Main Tray" = "Fotopapir fra hovedbakke";
"Print from Photo Tray" = "Udskriv fra fotobakke";
"Plain paper, Fast draft" = "Almindeligt papir, hurtig kladde";
"Photo on Photo Paper - from Photo Tray" = "Foto på fotopapir - fra fotobakke";
"Print from Main Tray" = "Udskriv fra hovedbakke";
"Plain paper from Main Tray" = "Almindeligt papir fra hovedbakke";
"Plain paper, Draft, black and white" = "Almindeligt papir, kladde, sort og hvidt";
"Photo paper from Photo Tray" = "Fotopapir fra fotobakke";
"Plain paper, Best" = "Almindeligt papir, bedst";
"Plain paper, Fast draft, black and white" = "Almindeligt papir, hurtig kladde, sort-hvid";
"Plain paper, Draft" = "Almindeligt papir, kladde";
/*       MEDIA SIZES       */
"Paper Size" = "Papristørrlse";
"Borderless ofuku hagaki" = "Uden ramme ofuku hagaki";
"Tabloid 11x17in. - brochure" = "Tabloid 11 x 17 tommer – brochure";
"Index card Letter 8.5x11in." = "Kartotekskort, brev 8,5 x 11 tommer";
"JB7" = "JIS B7";
"12x12in. - small margin" = "12 x 12 tommer – lille margen";
"Japanese envelope #2" = "Japansk konvolut #2";
"Borderless 4x10 in./10x25 cm" = "Uden ramme 4x10\"/10x25 cm";
"Borderless 8.5x11 in." = "Uden ramme 8,5x11\"";
"C5 Envelope" = "C5-kuvert";
"Monarch envelope" = "Monarch-kuvert";
"Borderless A4, 210x297mm" = "Uden kanter A4 210 x 297 mm";
"Envelope B5 176x250mm" = "Konvolut B5 176 x 250 mm";
"8.5x11 in." = "8,5x11\"";
"JIS Executive" = "JIS Executive";
"Borderless panorama 4x10 in." = "Uden ramme panorama 4x10\"";
"2L size" = "2L format";
"Custom" = "Speciel";
"Photo A4" = "Foto A4";
"CD/DVD, 80 mm" = "Cd/dvd, 80 mm";
"4x6 in./10x15 cm (tab)" = "4x6\"/10x15 cm (fane)";
"Executive" = "7,25 x 10,5\"";
"Super B 13x19in." = "Super B 13 x 19 tommer";
"A3+ 330x483 mm/B+ 13x19 in." = "A3+ 330x483 mm/B+ 13x19\"";
"E Size 82.5x117mm" = "E-størrelse 82,5 x 117 mm";
"C6 Envelope" = "C6-kuvert";
"Panorama 4x10 in." = "Panorama 4x10\"";
"No. 10 Envelope" = "#10-kuvert";
"Ofuku hagaki 200x148mm" = "Ofuku hagaki 200 x 148 mm";
"Card envelope 4.4x6in." = "Kort, konvolut 4,4 x 6 tommer";
"4x6 in. (tab)" = "4x6\" (fane)";
"Borderless 4x6 in. (tab)" = "Uden ramme 4x6\" (tab)";
"L size" = "L-format";
"Borderless 4x12 in./10x30 cm" = "Uden ramme 4x12\"/10x30 cm";
"Borderless 5x7 in." = "Uden ramme 5x7\"";
"Banner A4, 210x297mm" = "Banner A4 210 x 297 mm";
"Borderless A6 105x148mm" = "Uden kanter A6 105 x 148 mm";
"Envelope A2 111x146mm" = "Konvolut A2 111 x 146 mm";
"B4 (JIS) 257x364mm - brochure" = "B4 (JIS) 257 x 364 mm – brochure";
"HV" = "HV";
"Cabinet 120x165mm" = "Kabinet 120 x 165 mm";
"Borderless 2L (tab)" = "Uden ramme 2L (fane)";
"Double postcard" = "Dobbelt postkort";
"5x7 in." = "5x7\"";
"11x14in. - small margin" = "11 x 14 tommer – lille margen";
"Rigid Media 8x10 in." = "Stive medier 8x10\"";
"HP Greeting Card Envelope" = "Konvolut til HP Lykønskningskort";
"Borderless double A4" = "Uden ramme dobbel A4";
"HV size" = "HV-format";
"Borderless mutsugiri 8x10 in." = "Uden ramme mutsugiri 8x10\"";
"Panorama 4x12 in./10x30 cm" = "Panorama 4x12\"/10x30 cm";
"US Legal" = "8,5 x 14\"";
"A3" = "A3";
"CD/DVD, 120 mm" = "Cd/dvd, 120 mm";
"Borderless panorama 4x10 in./10x25 cm" = "Uden ramme panorama 4x10\"/10x25 cm";
"4x11 in./10x28 cm" = "4x11\"/10x28 cm";
"A3 297x420mm - small margin" = "A3 297 x 420 mm – lille margen";
"A4" = "A4";
"Borderless 12x12 in." = "Uden ramme 12x12\"";
"B4 (JIS) 257x364mm - small margin" = "B4 (JIS) 257 x 364 mm – lille margen";
"A5" = "A5";
"2L (tab)" = "2L (fane)";
"Borderless B 11x17 in." = "Uden ramme B 11x17\"";
"A6" = "A6";
"Borderless hagaki 100x148mm" = "Uden kanter, hagaki 100 x 148 mm";
"Borderless 10x15 cm" = "Uden ramme 10x15 cm";
"Panorama double A4" = "Panorama dobbelt A4";
"Special hagaki (tab)" = "Speciel hagaki (fane)";
"Index card A4 8.27x11.69in." = "Kartotekskort A4 8,27 x 11,69 tommer";
"B5 (ISO) 176x250mm" = "B5";
"A4 Two-Sided margins" = "ISO A4 to-sidede marginer";
"Borderless A3+ 330x483mm" = "Uden kanter A3+ 330 x 483 mm";
"8x10 in." = "8x10\"";
"B4 (ISO) 250x353mm" = "B4";
"US Letter" = "8,5 x 11\" (falset)";
"Envelope DL" = "DL-kuvert";
"Borderless 5x7 in./13x18 cm" = "Uden ramme 5x7\"/13x18 cm";
"Borderless E size 82.5x117mm" = "Uden kanter, E-størrelse 82,5 x 117 mm";
"16K" = "16K";
"4x10 in./10x25 cm" = "4x10\"/10x25 cm";
"Borderless super B 13x19in." = "Uden kanter, super B 13 x 19 tommer";
"Edge-to-Edge A3, 297x420mm" = "Kant til kant A3 297 x 420 mm";
"A3 297x420mm - plain paper" = "A3 297 x 420 mm – almindeligt papir";
"Double A4 210x594 mm" = "Dobbelt A4 210x594 mm";
"Borderless JB5" = "Uden ramme JB5";
"Photo A6" = "Foto A6";
"Borderless L/3.5x5 in." = "Uden ramme L/3,5x5\"";
"5x7 in./13x18 cm" = "5x7\"/13x18 cm";
"Borderless 2L 127x178mm" = "Uden kanter 2L 127 x 178 mm";
"A3+ 330x483mm" = "A3+ 330 x 483 mm";
"Borderless 4x6 in./10x15 cm" = "Uden ramme 4x6\"/10x15 cm";
"Photo Letter" = "Foto Letter";
"Borderless A3, 297x420mm" = "Uden kanter A3 297 x 420 mm";
"Borderless cabinet 120x165mm" = "Uden kanter, kabinet 120 x 165 mm";
"2L 127x178mm" = "2L 127 x 178 mm";
"Borderless tabloid 11x17in." = "Uden kanter, tabloid 11 x 17 tommer";
"Borderless panorama 4x11 in./10x28 cm" = "Uden ramme panorama 4x11\"/10x28 cm";
"6x8 in." = "6x8\"";
"Edge-to-Edge Letter, 8.5x11in." = "Kant til kan, brev 8,5 x 11 tommer";
"4x12 in./10x30 cm" = "4x12\"/10x30 cm";
"8.5 x 13" = "8,5 x 13";
"Hagaki card" = "Hagaki-kort";
"A3+ 330x483mm - small margin" = "A3+ 330 x 483 mm – lille margen";
"Borderless 10x15 cm (tab)" = "Uden ramme 10x15 cm (fane)";
"No. 6 3/4 Envelope (3.63 x 6.5 in.)" = "Nr. 6 3/4 konvolut (3,63 x 6,5\")";
"Photo card 4x8 in./10x20 cm (tab)" = "Fotokort 4x8\"/10x20 cm (fane)";
"Photo 12x12 in." = "Foto 12x12\"";
"3x5 in." = "3x5\"";
"A4, min margins" = "A4, min. marginer";
"B4 (JIS) 257x364mm - plain paper" = "B4 (JIS) 257 x 364 mm – almindeligt papir";
"Rigid Media 13x19 in." = "Stive medier 13x19\"";
"Borderless panorama 4x12 in./10x30 cm" = "Uden ramme panorama 4x12\"/10x30 cm";
"B 11x17 in." = "B 11x17\"";
"Borderless L 89x127mm" = "Uden kanter L 89 x 127 mm";
"Panorama 4x11 in." = "Panorama 4x11\"";
"Borderless L size (tab)" = "Uden ramme L size (tab)";
"Super B 13x19in. - small margin" = "Super B 13 x 19 tommer – lille margen";
"Index card 3x5 in." = "Kartotekskort 3x5\"";
"Rigid Media 5x7 in./13x18 cm" = "Stive medier 5x7\"/13x18 cm";
"Japanese envelope #4" = "Japansk konvolut #4";
"L (tab)" = "L (fane)";
"Photo JB5" = "Foto JB5";
"Panorama 4x11 in./10x28 cm" = "Panorama 4x11\"/10x28 cm";
"B6" = "B6";
"L size (tab)" = "L-format (fane)";
"Borderless 11x14 in." = "Uden ramme 11x14\"";
"B7" = "B7";
"11x14in. - plain paper" = "11 x 14 tommer – almindeligt papir";
"Edge-to-Edge A4, 210x297mm" = "Kant til kant A4 210 x 297 mm";
"Borderless card 4x8 in./10x20 cm (tab)" = "Uden ramme kort 4x8\"/10x20 cm (fane)";
"Panorama 4x10 in./10x25 cm" = "Panorama 4x10\"/10x25 cm";
"Banner A3, 297x420mm" = "Banner A3 297 x 420 mm";
"Photo 11x14 in." = "Foto 11x14\"";
"Borderless L size" = "Uden ramme L size";
"Custom Borderless" = "Speciel Uden ramme";
"A3 297x420mm - brochure" = "A3 297 x 420 mm – brochure";
"Letter, min margins" = "Letter, min. marginer";
"Borderless 4x6 in./10x15 cm (tab)" = "Uden ramme 4x6\"/10x15 cm (tab)";
"4x6 in./10x15 cm" = "4x6\"/10x15 cm";
"Edge-to-Edge Tabloid, 11x17in." = "Kant til kant, tabloid 11 x 17 tommer";
"Borderless B4 ISO, 250x353mm" = "Uden kanter B4 ISO 250 x 353 mm";
"Borderless A5, 148x210mm" = "Uden kanter A5 148 x 210 mm";
"Photo A5" = "Foto A5";
"Borderless B7" = "Uden ramme B7";
"Borderless panorama double A4" = "Uden ramme panorama dobbelt A4";
"10x15 cm (tab)" = "10x15 cm (fane)";
"Borderless Hagaki (tab)" = "Uden ramme Hagaki (tab)";
"Mutsugiri 8x10 in." = "Mutsugiri 8x10\"";
"L/3.5x5 in." = "L/3,5x5\"";
"Borderless L (tab)" = "Uden ramme L (tab)";
"Borderless B5 ISO, 176x250mm" = "Uden kanter B5 ISO 176 x 250 mm";
"Borderless 8x10 in." = "Uden ramme 8x10\"";
"Borderless HV" = "Uden ramme HV";
"Banner tabloid 11x17in." = "Banner, tabloid 11 x 17 tommer";
"Kaku #2 envelope" = "Kaku #2 konvolut";
"Japanese envelope #3" = "Japansk konvolut #3";
"10x15 cm" = "Arch D på arkmedier";
"Borderless A3+ 330x483 mm/B+ 13x19 in." = "Uden ramme A3+ 330x483 mm/B+ 13x19\"";
"2L size (tab)" = "2L format (fane)";
"Index card 4x6 in." = "Kartotekskort 4x6\"";
"11x14in. - brochure" = "11 x 14 tommer – brochure";
"Tabloid 11x17in. - small margin" = "Tabloid 11 x 17 tommer – lille margen";
"Banner letter 8.5x11in." = "Banner, brev 8,5 x 11 tommer";
"Tabloid 11x17in. - plain paper" = "Tabloid 11 x 17 tommer – almindeligt papir";
"4x6 in." = "4x6\"";
"Index card 5x8 in." = "Kartotekskort 5x8\"";
"Tabloid" = "17 x 11\"";
"Postcard" = "Postkort";
"Borderless B7 JIS" = "Uden ramme B7 JIS";
"L 89x127mm" = "L 89 x 127 mm";
"JIS Chou #2" = "JIS Chou #2";
"Borderless 4x6 in." = "Uden ramme 4x6\"";
"JB4" = "JIS B4";
"8.5x15.5 Cover paper" = "8,5x15,5 forside";
"Borderless panorama 4x11 in." = "Uden ramme panorama 4x11\"";
"Statement" = "Statement";
"JB5" = "JIS B5";
"Borderless 4x11 in./10x28 cm" = "Uden ramme 4x11\"/10x28 cm";
"US Letter Two-Sided margins" = "US Letter to-sidede marginer";
/*       MEDIA TYPES       */
"HPPaper" = "Papir";
"Paper Type" = "Papirtype";
"HP Premium Plus Photo Satin" = "HP Premium Plus foto satin";
"HP Everyday Photo Paper, Semi-gloss" = "Almindeligt HP Fotopapir, halvblankt";
"HP Advanced Photo Papers" = "HP Avanceret fotopapir";
"HP Premium Inkjet Paper" = "HP Premium Inkjet-papir";
"Preprinted" = "Fortrykt";
"Card Stock" = "Karton";
"HP Iron-on Transfer, White Fabrics" = "HP Overføringspapir, hvide stoffer";
"HP Self-adhesive Photo Paper" = "HP Selvklæbende fotopapir";
"Heavy Glossy (>105 - 163 g/m2)" = "Kraftigt blankt (>105 - 163 g/m²)";
"Extra Heavy Glossy 160 - 220 g/m2" = "Ekstra kraftigt blankt 160 - 220 g/m2";
"Intermediate 90 - 104 g/m2" = "Intermediate 90 - 104 g/m2";
"Specialty Paper" = "Specialpapir";
"Glossy Greeting Card" = "Blankt lykønskningskort";
"Light (60 - <75 g/m2)" = "Let (60 - <75 g/m²)";
"Rigid coated paper" = "Stift coatet papir";
"HP Everyday Photo Paper, Matte Finish" = "Almindeligt HP Fotopapir, mat overflade";
"Heavy Glossy 120 - 160 g/m2" = "Kraftigt blankt 120 - 160 g/m2";
"HP Advanced Photo Paper" = "HP Avanceret fotopapir";
"HP Hahnemuhle Smooth Fine Art Paper" = "HP Hahnemühle kunstpapir";
"Transparency" = "Transparent";
"Other Brochure Papers" = "Andet brochurepapir";
"Watercolor paper" = "Akvarelpapir";
"Other inkjet paper" = "Andet inkjet-papir";
"HP Brochure & Flyer Paper, Glossy" = "HP Brochure- og folderpapir, blankt";
"Rigid photo rag" = "Stift foto kludepapir";
"Letterhead" = "Brevpapir";
"Matte Greeting Card" = "Mat lykønskningskort";
"Other Inkjet Papers" = "Andet inkjet-papir";
"HP Inkjet-printable CD/DVD" = "HP Inkjet-printbar cd/dvd";
"Rigid canvas" = "Stift canvas";
"HP Premium Photo Papers" = "HP Premium fotopapir";
"HP Color Inkjet paper" = "HP coatet Inkjet-papir";
"Other specialty paper" = "Andet specialpapir";
"HP Brochure & Flyer, Semi-gloss" = "HP Brochure og folder, halvblankt";
"HP Brochure Paper, Matte" = "HP Brochurepapir, mat";
"Light < 75 g/m2" = "Let < 75 g/m²";
"Other photo paper" = "Andet fotopapir";
"Plain hagaki" = "Almindeligt hagaki";
"HP Matte Greeting Card" = "HP Mat lykønskningskort";
"Transparency Film" = "Transparent film";
"HP Linen Greeting Cards" = "HP Lykønskningskort med lærredspræg";
"HP Matte Greeting Cards" = "HP Matte lykønskningskort";
"HP Office Paper" = "HP Kontorpapir";
"HP Professional Paper" = "HP Professionelt papir";
"photo rag thin" = "tyndt fotokludepapir";
"HP Matte Professional Paper" = "Professionelt, mat papir fra HP";
"HP Premium Photo Paper" = "HP Premium fotopapir";
"Inkjet Scrapbook Paper, Matte" = "Inkjet Scrapbook-papir, mat";
"HP Photo Paper, Matte" = "HP Fotopapir, mat";
"HP Photo and Project Paper" = "HP Foto- og projektpapir";
"HP Photo Greeting Cards" = "HP Lykønskningskort med foto";
"HP Banner Paper" = "HP Bannerpapir";
"Other Glossy Brochure" = "Andet blankt brochurepapir";
"HP Note Cards" = "HP Noteskort";
"Heavy 105 - 120 g/m2" = "Kraftigt 105 - 120 g/m2";
"Thick Plain Paper" = "Kraftigt almindeligt papir";
"Other Specialty Papers" = "Andre specielle papirtyper";
"HP Tri-fold Brochure Paper, Glossy" = "HP Tri-fold brochurepapir, blankt";
"Inkjet Scrapbook Paper, Photo" = "Inkjet Scrapbook-papir, foto";
"HP Premium High-gloss Film" = "HP Premium højglansfilm";
"HP Advanced Photo Paper, Soft-Gloss" = "HP Avanceret fotopapir, blød glans";
"HP Glossy Professional Paper" = "Professionelt, glittet papir fra HP";
"HP Advanced Photo Paper, Glossy" = "HP Avanceret fotopapir, blankt";
"Rigid photo" = "Stift foto";
"HP Everyday Photo Paper, Matte" = "Almindeligt HP Fotopapir, mat";
"HP Superior Paper, Matte" = "HP Superior papir, mat";
"HP Brochure & Flyer, Matte" = "HP Brochure og folder, mat";
"Extra Heavy 120 - 163 g/m2" = "Ekstra kraftigt 120 - 163 g/m2";
"Plain Hagaki" = "Almindeligt Hagaki";
"HP Premium Inkjet Transparency Film" = "HP Premium Inkjet transparent film";
"Plain/Inkjet" = "Almindeligt/inkjet";
"Rigid watercolor" = "Stift akvarelpapir";
"Tough Paper" = "Meget kraftigt papir";
"Glossy 106-120 g/m2" = "Blankt 106-120 g/m2";
"HP Proofing, Matte" = "HP Prøvetryk, mat";
"Other Greeting Cards" = "Andre lykønskningskort";
"HP Iron-on Transfers or other specialty paper" = "HP's overførings- eller andet specialpapir";
"Photo thick" = "Tykt foto";
"HP Premium Choice LaserJet Paper" = "HP Premium LaserJet-papir";
"HP Premium Plus Photo & Proofing, Glossy" = "HP Premium Plus foto- og prøvetryk, blankt";
"Other glossy specialty paper" = "Andet blankt specialpapir";
"HP Premium Plus Inkjet Transparency Film" = "HP Premium Plus Inkjet transparent film";
"HP Iron-on Transfer" = "HP Overføringspapir";
"Other Transparency Films" = "Anden transparent film";
"Inkjet Hagaki" = "Inkjet Hagaki";
"HP Premium Plus Photo Paper, Matte" = "HP Premium Plus fotopapir, mat";
"HP Artist Matte Canvas" = "HP Artist mat canvas";
"photo rag paper" = "fotokludepapir";
"HP Brochure Paper, Glossy" = "HP Brochurepapir, blankt";
"HP Multipurpose Labels" = "HP Universaletiketter";
"Plain" = "Almindeligt";
"HP Everyday Photo Paper, Glossy" = "Almindeligt HP-fotopapir, blankt";
"Canvas" = "Canvas";
"Glossy (75 - 105 g/m2)" = "Blankt (75 - 105 g/m²)";
"HP Matte Postcards" = "HP Matte postkort";
"HP Tri-fold Brochure Paper, Matte" = "HP Tri-fold brochurepapir, mat";
"Cardstock 164 - 220 g/m2" = "Karton 164 - 220 g/m2";
"HP Photo Paper or other photo paper" = "HP-fotopapir eller andet fotopapir";
"Other fine art papers" = "Andet kunstpapir";
"HP Premium Presentation Paper, Matte" = "HP Premium præsentationspapir, mat";
"HP Hahnemuhle Watercolor Paper" = "HP Hahnemühle akvarelpapir";
"HP Premium Inkjet Heavyweight Paper" = "HP Premium kraftigt Inkjet-papir";
"HP Brochure & Flyer, Glossy" = "HP Brochure og folder, blankt";
"HP Linen Greeting Card" = "HP Lykønskningskort med lærredspræg";
"HP Note Card" = "HP Noteskort";
"Heavy (>106 - 163 g/m2)" = "Kraftigt (>106 - 163 g/m²)";
"HP Photo Paper" = "HP Fotopapir";
"Prepunched" = "Forhullet";
"Photo paper" = "Fotopapir";
"HP Brochure and Flyer Paper, Matte" = "Mat HP-brochure og -folderpapir";
"HP Brochure Glossy" = "HP Blankt brochure";
"HP Photo Paper, Glossy" = "HP Fotopapir, blankt";
"HP Premium Photo Paper, Glossy" = "HP Premium fotopapir, blankt";
"HP LaserJet paper" = "HP LaserJet-papir";
"HP Brochure & Flyer Paper, Matte" = "HP Brochure- og folderpapir, mat";
"Thick plain paper" = "Kraftigt almindeligt papir";
"Photo hagaki" = "Foto hagaki";
"Envelope" = "Konvolut";
"Unspecified" = "Uspecificeret";
"Thick photo paper" = "Kraftigt fotopapir";
"Other brochure paper" = "Andet brochurepapir";
"HP Bright White Inkjet Paper" = "HP Klart hvidt Inkjet-papir";
"Other Matte Brochure" = "Andet mat brochurepapir";
"HP Textured Greeting Card Paper" = "HP Lykønskningskortpapir med struktur";
"HP Textured Greeting Card" = "HP Lykønskningskort med struktur";
"HP Photo Cards" = "HP Fotokort";
"Other matte specialty paper" = "Andet mat specialpapir";
"HP Colorfast Photo Paper, Glossy" = "HP Colorfast-fotopapir, blankt";
"Plain paper" = "Almindeligt papir";
"HP All-in-One Printing Paper" = "HP All-in-One printerpapir";
"HP Brochure Paper 180g, Glossy" = "HP Brochurepapir 180 g, blankt";
"Bond" = "Almindeligt papir";
"HP Advanced Paper" = "HP Avanceret  papir";
"Other transparency film" = "Anden transparent film";
"Other Inkjet-printable CD/DVD" = "Anden cd/dvd til blækprint";
"HP Premium Plus Photo Paper" = "HP Premium Plus fotopapir";
"HP Professional Satin Photo Paper" = "HP Professionelt satin fotopapir";
"HP Aquarella Art Paper" = "HP Akvarelpapir";
"Other Photo Papers" = "Andet fotopapir";
"HP Iron-on Transfer, Dark Fabrics" = "HP Overføringspapir, mørke stoffer";
"Light 60 - 75 g/m2" = "Let 60 - 75 g/m2";
"Rough" = "Meget stærkt";
"Cardstock (105 - 176 g/m2)" = "Karton (105 - 176 g/m²)";
"HP Premium Paper" = "HP Premium papir";
"HP Premium Plus Photo Paper, Glossy" = "HP Premium Plus fotopapir, blankt";
"HP Premium Plus Photo Papers" = "HP Premium Plus fotopapir";
"Photo Paper" = "Fotopapir";
"HP Bright White Paper" = "HP Klart hvidt papir";
"HP Holiday Photo Cards" = "HP Feriefotokort";
"Heavy (90 - 105 g/m2)" = "Kraftigt (90 - 105 g/m²)";
"Inkjet hagaki" = "Inkjet hagaki";
"Photo Hagaki" = "Foto Hagaki";
"HP Multipurpose Paper" = "HP Universalpapir";
"HP Photo Greeting Card" = "HP Lykønskningskort med foto";
"fiber gloss" = "fiberglans";
"HP Superior Paper, Glossy" = "HP Superior papir, blankt";
"Cardstock (135 - 216 g/m2)" = "Karton (135 - 216 g/m²)";
"Other greeting card" = "Andet lykønskningskort";
"HP Photo Card" = "HP Fotokort";
"HP Labels, Glossy" = "HP Etiketter, blanke";
"HP Photo, Matte" = "HP Foto, mat";
"HP Premium Presentation Paper" = "HP Premium præsentationspapir";
"HP CD/DVD Tattoo" = "HP cd/dvd-tatovering";
"HP Labels, Matte" = "HP Etiketter, matte";
"HP Textured Greeting Cards" = "HP Lykønskningskort med struktur";
"Plain Paper" = "Almindeligt papir";
"HP Water-Resistant CD/DVD" = "HP Vandbestandig cd/dvd";
"HP Premium Plus Photo & Proofing, Satin" = "HP Premium Plus foto og prøvetryk, satin";
"Recycled" = "Genbrug";
"Labels" = "Etiketter";
"Thick Photo Paper" = "Kraftigt fotopapir";
"HP Advanced Photo Paper, Satin-Matte" = "HP Avanceret fotopapir, satin-mat";
/*       PRINT QUALITIES       */
"Quality" = "Kvalitet";
"Maximum dpi" = "Maksimum dpi";
"Normal" = "Normal";
"Fast Normal" = "Hurtig normal";
"Draft" = "Kladde";
"Use printer default" = "Use printer default";
"FastNormal" = "Hurtig normal";
"FastDraft" = "Hurtig kladde";
"Best" = "Bedst";
"Fast Draft" = "Hurtig kladde";
/*       PAPER SOURCES       */
"Source" = "Kilde";
"Main Tray" = "Hovedbakke";
"Tray 2" = "Bakke 2";
"Lower, then Upper" = "Nederste og derefter øverste";
"CD/DVD Tray" = "cd/dvd-bakke";
"Tray 1" = "Bakke 1";
"Tray 3 (Optional)" = "Bakke 3 (tilbehør)";
"Rear Manual Feed" = "Bageste universal indføring";
"Photo Tray" = "Fotobakke";
"Automatically Select" = "Vælg automatisk";
"Manual Feed" = "Manuel indføring";
"Upper Tray" = "Øverste bakke";
"Specialty media tray" = "Bakke til specialmedier";
"Paper Tray" = "Papirbakke";
"Lower Tray" = "Nederste bakke";
"Upper, then Lower" = "Øverste, derefter nederste";
"Rear Tray" = "Bageste bakke";
"Tray 1 (Manual)" = "Bakke 1 (manuel)";
/*       OUTPUT BINS       */
"Output Bin" = "Udbakke";
"Main Output Bin" = "Hovedudbakke";
"Rear Bin" = "Bageste beholder";
/*       COLOR MODES       */
"HPColorOptions" = "Farveindstillinger";
"ColorSmart/sRGB" = "ColorSmart/sRGB";
"AdobeRGB" = "Adobe RGB (1998)";
"Grayscale" = "Gråtoner";
"ColorSync" = "ColorSync";
"Application managed colors" = "Programstyrede farver";
"Color Model" = "Farvemodel";
"Color + W" = "Farve + W";
"Advanced Color" = "Avanceret farve";
"Resolution" = "Opløsning";
"Grayscale Mode" = "Gråtonetilstand";
"High Quality" = "Høj kvalitet";
"High quality" = "Høj kvalitet";
"Black Print Cartridge Only" = "Kun sort printpatron";
"Black Ink Only" = "Kun sort blæk";
"Black/gray photo cartridge only" = "Kun sort/grå fotopatron";
"Composite gray" = "Sammensat grå";
"Gray inks only" = "Kun gråt blæk";
"Optimize for Photocopy or Fax" = "Optimer til fotokopi eller fax";
"ColorSync profile" = "ColorSync-profil";
/*       INSTALLABLE OPTIONS      */
"Lower Tray Installed" = "Valgfri papirbakke";
"HP Two-sided Printing Accessory (Duplexer)" = "HP Tilbehør til tosidet udskrivning (dupleksenhed)";
"Installed Pen" = "Installeret printpatron";
"Installed Print Cartridge" = "Installeret printpatron";
"Installed" = "Installeret";
"Not Installed" = "Ikke installeret";
/*       DUPLEX       */
"HPTwoSidedPrinting" = "2-sidet udskrivning";
"Two-Sided" = "Dupleks";
"Long-Edge Binding" = "Indbinding langs den lange kant";
"Short-Edge Binding" = "Indbinding langs den korte side";
/*       REAL LIFE TECHNOLOGIES       */
"HPRealLifeTechnologies" = "HP Real Life-teknologier";
"HPDigitalPhoto" = "Real Life Digital Photography";
"Photo Fix" = "Fotoforbedring";
"Basic" = "Basis";
"Full" = "Fuld";
"Adaptive Lighting" = "Belysningstilpasning";
"Photo Brightening" = "Lysning af foto";
"Auto Red-eye Removal" = "Automatisk fjernelse af røde øjne";
"Remove Red Eye" = "Fjern røde øjne";
"Sharpness" = "Skarphed";
"Smoothing" = "Udglatter";
"SmartFocus" = "SmartFocus";
"High" = "Høj";
"Low" = "Lav";
"Medium" = "Medium";
